# NORMAL
0000 = \u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
0010 = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17D4
1001 = \u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17BC\u178A\u1798\u17C1\u17D4
1002 = \u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17BC\u178A\u179B\u17C6\u17A2\u17B7\u178F\u17D4
1003 = \u1798\u17B7\u1793\u1798\u17B6\u1793 id\u17D4
1101 = \u1782\u17D2\u1798\u17B6\u1793\u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u1798\u17C1\u17D4
1102 = \u1782\u17D2\u1798\u17B6\u1793\u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179B\u17C6\u17A2\u17B7\u178F\u17D4
1201 = \u1791\u1798\u17D2\u179A\u1784\u17CB\u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u1798\u17C1\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1202 = \u1791\u1798\u17D2\u179A\u1784\u17CB\u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179B\u17C6\u17A2\u17B7\u178F\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1203 = \u1791\u1798\u17D2\u179A\u1784\u17CB\u178F\u1798\u17D2\u179B\u17C3 Use Type \u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1204 = \u1791\u1798\u17D2\u179A\u1784\u17CB\u178F\u1798\u17D2\u179B\u17C3 Format Type \u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1205 = \u1791\u1798\u17D2\u179A\u1784\u17CB\u178F\u1798\u17D2\u179B\u17C3\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4

1300 = \u1791\u1798\u17D2\u179A\u1784\u17CB\u178F\u1798\u17D2\u179B\u17C3 Value \u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1301 = \u1798\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u179F\u17D2\u1791\u17BD\u1793\u17D4
1302 = \u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1303 = \u1798\u17B6\u178F\u17B7\u1780\u17B6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1304 = \u1780\u17BC\u178A\u17A2\u17C1\u1780\u17D2\u179A\u1784\u17CB\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1305 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1306 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u1794\u178A\u17B6\u17D4
1307 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u178A\u17B6\u17D4
1308 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u17C9\u17BB\u1794\u17A2\u17B6\u1794\u17D4
1309 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1783\u17BB\u1780\u1783\u17B8\u17D4
1310 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u1797\u17D2\u1787\u17B6\u1794\u17CB URL\u17D4
1311 = \u1780\u1798\u17D2\u179A\u17B7\u178F\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1312 = \u179F\u17C6\u178E\u17BD\u179A\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u17D4
1313 = \u1785\u1798\u17D2\u179B\u17BE\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4
1314 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u17D4
1315 = \u178F\u1798\u17D2\u179B\u17C3 Email \u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1316 = \u178F\u1798\u17D2\u179B\u17C3\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1317 = \u178F\u1798\u17D2\u179B\u17C3\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1318 = \u178F\u1798\u17D2\u179B\u17C3\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1319 = \u178F\u1798\u17D2\u179B\u17C3\u179A\u17BC\u1794\u1797\u17B6\u1796\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1320 = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u17AC\u1794\u1793\u17D2\u1790\u17C2\u1798\u1785\u1798\u17D2\u179B\u17BE\u1799\u17D4
1321 = \u178F\u1798\u17D2\u179B\u17C3\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
1322 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1795\u179B\u17B7\u178F\u1795\u179B\u17D4
1323 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u17D4
1324 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179C\u17B7\u1792\u17B8\u1791\u17B7\u1789\u17D4
1325 = \u178F\u1798\u17D2\u179B\u17C3\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B7\u1793\u17D2\u1791\u17BB\u17D4
1326 = \u178F\u1798\u17D2\u179B\u17C3\u1780\u17BC\u178A\u179C\u17B7\u1792\u17B8\u1791\u17B7\u1789\u17D4
1327 = \u178F\u1798\u17D2\u179B\u17C3\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u1794\u179A\u17B7\u1798\u17B6\u178E\u17D4

1901 = \u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179F\u179A\u179F\u17C1\u179A\u17D4
1902 = \u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1798\u17BE\u179B\u17D4
1903 = \u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1780\u17C2\u1794\u17D2\u179A\u17C2\u17D4
1904 = \u1782\u17D2\u1798\u17B6\u1793\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179B\u17BB\u1794\u17D4
1905 = \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u17D4
1906 = \u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1788\u17D2\u1798\u17C4\u17C7\u1785\u17BC\u179B\u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u17D4
2000 = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17C1\u179C\u17B6\u1780\u1798\u17D2\u1798\u17D4
9999 = \u1780\u17C6\u17A0\u17BB\u179F\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1794\u17B6\u1793\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D4

error.invalid.parameter = \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179F\u17C6\u178E\u17BE\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
error.coupon.expiration = \u1782\u17BC\u1794\u17C9\u17BB\u1784\u1795\u17BB\u178F\u1780\u17C6\u178E\u178F\u17CB\u17D4
error.coupon.not.found = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1782\u17BC\u1794\u17C9\u17BB\u1784\u17D4
error.duplication.email = \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4
error.duplication.nickname = \u1788\u17D2\u1798\u17C4\u17C7\u17A0\u17C5\u1780\u17D2\u179A\u17C5\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4
error.not.found.member = \u179F\u1798\u17B6\u1787\u17B7\u1780\u1798\u17B7\u1793\u1798\u17B6\u1793\u17D4
error.wrong.password = \u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
error.other.login.type = \u1794\u17D2\u179A\u1797\u17C1\u1791\u1785\u17BC\u179B\u1782\u178E\u1793\u17B8\u1795\u17D2\u179F\u17C1\u1784\u17D4
error.duplication.membership = \u1782\u178E\u1793\u17B8\u1794\u17B6\u1793\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1793\u17B7\u1796\u1793\u17D2\u1792\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4
error.not.found.membership = \u1782\u178E\u1793\u17B8\u1798\u17B7\u1793\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1793\u17B7\u1796\u1793\u17D2\u1792\u17D4 \u179F\u17BC\u1798\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1798\u17BB\u1793\u17D4
error.profile.img.update.error = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1795\u17D2\u1791\u17BB\u1780\u179A\u17BC\u1794\u1797\u17B6\u1796\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u179A\u17BC\u1794\u17D4
error.nickname.update.error = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1788\u17D2\u1798\u17C4\u17C7\u17A0\u17C5\u1780\u17D2\u179A\u17C5\u17D4
error.pwd.update.error = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u17D4
error.withdrawal.member = \u1782\u178E\u1793\u17B8\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u17D4
error.fail.join = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17D4
error.null.lang.cd = \u179F\u17BC\u1798\u1780\u17C6\u178E\u178F\u17CB\u1797\u17B6\u179F\u17B6\u17D4
error.not.membership = \u1782\u178E\u1793\u17B8\u1780\u17C6\u1796\u17BB\u1784\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1793\u17B7\u1796\u1793\u17D2\u1792\u17D4
error.story.save.error = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u179A\u17BF\u1784\u17D4
error.not.found.story = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u17BF\u1784\u17D4
error.not.found.mmbr.id = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179F\u1798\u17B6\u1787\u17B7\u1780\u17D4
error.not.found.story.id = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179A\u17BF\u1784\u17D4
error.no.selected.story.list = \u1782\u17d2\u1798\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b8\u179a\u1794\u179f\u17cb\u179a\u1794\u179f\u17cb\u179b\u17c4\u1780\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
error.not.found.reply = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u17D4
error.not.report.yourself = \u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1781\u17D2\u179B\u17BD\u1793\u17AF\u1784\u17D4
error.not.report.already = \u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4
error.token.forbidden = \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17C1\u1789\u17D4 \u179F\u17BC\u1798\u1785\u17BC\u179B\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
error.token.expired = \u179F\u17BB\u1796\u179B\u1797\u17B6\u1796\u1793\u17C3\u179F\u1789\u17D2\u1789\u17B6\u1794\u17D0\u178F\u17D2\u179A\u1794\u17B6\u1793\u1795\u17BB\u178F\u17D4
error.fail.subscribe.error = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1787\u17B6\u179C\u17D4
error.expired.verify.number = \u179B\u17BE\u179F\u1796\u17C1\u179B\u1780\u17C6\u178E\u178F\u17CB\u1793\u17C3\u1780\u17B6\u179A\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB\u17D4
error.invalid.verify.number = \u179B\u17C1\u1781\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
error.fail.send.email = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1795\u17D2\u1789\u17BE\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u17D4
error.fail.save.redis = \u1794\u179A\u17B6\u1787\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u179B\u17C1\u1781\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB\u17D4
error.not.found.action = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u17D4
error.invalid.tpc.tp.cd.to.action = \u1780\u17B6\u179A\u1785\u17BC\u179B\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
error.invalid.tpc.tp.cd.to.challenge = \u1780\u17B6\u179A\u1785\u17BC\u179B\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
error.already.ongoing.action = \u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D4
error.not.found.cate = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17D2\u179A\u1797\u17C1\u1791\u17D4
error.not.found.recom = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178E\u17C2\u1793\u17B6\u17C6\u17D4
error.range.invalid.param = \u1794\u1789\u17D2\u17A0\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791\u1796\u17C1\u179B\u179C\u17C1\u179B\u17B6
error.not.found.challenge = \u1798\u17B7\u1793\u17A2\u17B6\u1785\u179A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u17D2\u179A\u1780\u17BD\u178F\u17D4
error.no.selected.action.list = \u1782\u17d2\u1798\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b8\u179f\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
error.no.selected.challenge.list = \u1782\u17d2\u1798\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b8\u179b\u17be\u1780\u1791\u179f\u17d2\u179f\u1793\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
error.not.found.inquiry = \u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u17C6\u178E\u17BD\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u17D4
error.fail.error = \u1780\u17B6\u179A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1791\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799\u17D4
error.fail.save.error = \u1780\u17B6\u179A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1794\u17B6\u1793\u1794\u179A\u17B6\u1787\u17D0\u1799\u17D4 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178A\u1784\u1791\u17C0\u178F\u1780\u17D2\u179A\u17C4\u1799\u1796\u17C1\u179B\u1794\u1793\u17D2\u178F\u17B7\u1785\u17D4
error.system.error = \u1798\u17B6\u1793\u1794\u1789\u17D2\u17A0\u17B6\u1793\u17C5\u179B\u17BE\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u17D4 \u179F\u17BC\u1798\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178A\u1784\u1791\u17C0\u178F\u1780\u17D2\u179A\u17C4\u1799\u1796\u17C1\u179B\u1794\u1793\u17D2\u178F\u17B7\u1785\u17D4
error.require.meta.value = \u178F\u1798\u17D2\u179B\u17C3\u1798\u17C1\u178F\u17B6\u1782\u17BA\u1791\u1791\u17C1\u17D4
error.invalid.lang.tp.cd = \u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17BC\u178A\u1797\u17B6\u179F\u17B6\u17D4
error.contents.is.null = \u1798\u17B6\u178F\u17B7\u1780\u17B6\u1791\u1791\u17C1\u17D4
error.invalid.id = \u1798\u17B7\u1793\u1798\u17B6\u1793 id\u17D4
error.common.exception.error = Null
error.invalid.point = \u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B7\u1793\u17D2\u1791\u17BB\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u17D4
error.not.admin = \u179F\u17BC\u1798\u1785\u17BC\u179B\u1787\u17B6\u17A2\u17D2\u1793\u1780\u200B\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17D4
error.not.found.point = \u1785\u17C6\u1793\u17BD\u1793\u1791\u17B9\u1780\u1794\u17D2\u179A\u17B6\u1780\u17CB\u1798\u17B7\u1793\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u17D4
error.not.found.user = \u1798\u17B7\u1793\u1798\u17B6\u1793\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17D4
error.not.found.point.info = \u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u1794\u17D2\u179A\u1791\u17C1\u179F\u179A\u1794\u179F\u17CB\u1783\u17D2\u179B\u17B6\u17C6\u1784\u1798\u17B7\u1793\u1798\u17B6\u1793\u1791\u17C1\u17D4
error.not.found.reward = \u1798\u17b7\u1793\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c3\u1780\u17b6\u179a\u179f\u17a0\u1780\u17b6\u179a
error.not.found.goods.info = \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u179b\u17b7\u178f\u1795\u179b\u1791\u17c1\u17d4
error.goods.valid.vendor = \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a2\u17d2\u1793\u1780\u179b\u1780\u17cb\u1795\u179b\u17b7\u178f\u1795\u179b\u1791\u17c1\u17d4
error.goods.valid.category = \u179b\u17c1\u1781\u1780\u17bc\u178a\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u179b\u17b7\u178f\u1795\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.goods.valid.name = \u1788\u17d2\u1798\u17c4\u17c7\u1795\u179b\u17b7\u178f\u1795\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.goods.valid.amount = \u1794\u179a\u17b7\u1798\u17b6\u178e\u1795\u179b\u17b7\u178f\u1795\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.goods.valid.point = \u1798\u17b7\u1793\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u1795\u179b\u17b7\u178f\u1795\u179b\u1791\u17c1\u17d4
error.not.found.goods.trstn.info = \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1795\u179b\u17b7\u178f\u1795\u179b\u1791\u17c1\u17d4
error.goods.trstn.valid.member = \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1795\u179b\u17b7\u178f\u1795\u179b\u1791\u17c1\u17d4
error.goods.trstn.valid.goods = \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1795\u179b\u17b7\u178f\u1795\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.goods.trstn.valid.cnt = \u1798\u17b7\u1793\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1794\u179a\u17b7\u1798\u17b6\u178e\u1791\u17b7\u1789\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1791\u17c1\u17d4
error.goods.trstn.valid.point = \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.goods.delveryinfo.not.found.info = \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c3\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b7\u1789\u1791\u17c1\u17d4
error.goods.delveryinfo.valid.ordrnm = \u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b7\u1789\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.goods.delveryinfo.valid.telno = \u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u1796\u17d2\u1791\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b7\u1789\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.goods.delveryinfo.valid.addr = \u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b7\u1789\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
error.duplication.email.30days = ភាសាខ្មែរ: គណនីអ៊ីម៉ែលដែលមិនទាន់បានផុតកំណត់ ៣០ ថ្ងៃបន្ទាប់ពីលុបចេញ។

# Common
common.info.display=\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789\u17ac\u1798\u17be\u179b\u1798\u17b7\u1793\u1783\u17be\u1789
common.info.display.y=\u1794\u1784\u17d2\u17a0\u17b6\u1789
common.info.display.n=\u179b\u17b6\u1780\u17cb
common.info.use=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
common.info.use.y=\u1794\u17d2\u179a\u17be
common.info.use.n=\u1798\u17b7\u1793\u1794\u17d2\u179a\u17be

# User
user.excel.user.filename=\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17b6\u1787\u17b7\u1780
user.excel.organ.filename=\u1794\u1789\u17d2\u1787\u17b8\u1780\u17d2\u179a\u17bb\u1798
user.info.nickname=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
user.info.lvlCd=\u1780\u1798\u17d2\u179a\u17b7\u178f
user.info.creator=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u17a2\u17d2\u1793\u1780\u1794\u1784\u17d2\u1780\u17be\u178f
user.info.email=\u1782\u178e\u1793\u17b8
user.info.mainlang=\u1797\u17b6\u179f\u17b6\u200b\u1795\u17d2\u179f\u17c1\u1784\u17d7
user.info.oauthtpcd=\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u1780\u17b6\u179a\u200b\u1785\u17bb\u17c7\u200b\u1788\u17d2\u1798\u17c4\u17c7
user.info.point=\u0043\u0054\u0073\u0020\u178a\u17c2\u179b\u1798\u17b6\u1793
user.info.cero=\u0043\u0041\u004d\u0045\u0020\u178a\u17c2\u179b\u1798\u17b6\u1793
user.info.regdt=\u1780\u17b6\u179b\u200b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1785\u17bb\u17c7\u200b\u1788\u17d2\u1798\u17c4\u17c7
user.info.logindttm=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1785\u17bc\u179b\u200b\u1782\u178e\u1793\u17b8\u200b\u178a\u17c2\u179b\u200b\u1790\u17d2\u1798\u17b8\u200b\u1794\u17c6\u1795\u17bb\u178f
user.info.mmbrshpstatecd=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u200b\u179f\u1798\u17b6\u1787\u17b7\u1780


# Organ
organ.info.organcatecd=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1780\u17d2\u179a\u17bb\u1798
organ.info.orgnm=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1780\u17d2\u179a\u17bb\u1798
organ.info.email=\u1782\u178e\u1793\u17b8
organ.info.mngnm=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1791\u1791\u17bd\u179b\u1781\u17bb\u179f\u178f\u17d2\u179a\u17bc\u179c
organ.info.mngemail=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
organ.info.point=\u0043\u0054\u0073\u0020\u178a\u17c2\u179b\u1798\u17b6\u1793
organ.info.regdt=\u1780\u17b6\u179b\u200b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1785\u17bb\u17c7\u200b\u1788\u17d2\u1798\u17c4\u17c7

# Goods Trstn
goodstrstn.excel.goodstrstn.filename=\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17b6\u1781\u17b7\u1780\u1798\u17b6\u17c6\u1793\u17bb\u179a\u17b7
goodstrstn.info.goodtrstnid=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1795\u179b\u17b7\u178f\u1795\u179b
goodstrstn.info.vendornm=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u179b\u1780\u17cb\u1795\u179b\u17b7\u178f\u1795\u179b
goodstrstn.info.goodscatecdnm=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1780\u17bc\u178a\u200b\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u1795\u179b\u17b7\u178f\u1795\u179b
goodstrstn.info.goodsname=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1795\u179b\u17b7\u178f\u1795\u179b
goodstrstn.info.trstnmmbremail=\u1782\u178e\u1793\u17b8\u1787\u17bd\u1789\u178a\u17bc\u179a\u1791\u17c6\u1793\u17b7\u1789
goodstrstn.info.orderernm=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b7\u1789
goodstrstn.info.orderertelno=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b7\u1789
goodstrstn.info.pickupaddr1=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
goodstrstn.info.pickupaddr2=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
goodstrstn.info.purhcnt=\u1794\u179a\u17b7\u1798\u17b6\u178e
goodstrstn.info.purhpoint=\u1796\u17b7\u1793\u17d2\u1791\u17bb\u1791\u17b7\u1789\u179f\u179a\u17bb\u1794
goodstrstn.info.etc=\u1795\u17D2\u179F\u17C1\u1784\u17D7
goodstrstn.info.goodstrstnstatecd=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1791\u17b7\u1789
goodstrstn.info.trstndt=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u0020\u1793\u17b7\u1784\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a

# Report
report.excel.report.filename=\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
report.info.rprtid=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
report.info.rprttpcdnm=\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u1793\u17c3\u200b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
report.info.rprtstatcdnm=\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
report.info.mmbremail=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
report.info.mmbrnickname=\u1788\u17d2\u1798\u17c4\u17c7\u17a0\u17c5\u1780\u17d2\u179a\u17c5\u17a2\u17d2\u1793\u1780\u179f\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
report.info.rprttrgtmmbremail=\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
report.info.rprttrgtmmbrnickname=\u1788\u17d2\u1798\u17c4\u17c7\u17a0\u17c5\u1780\u17d2\u179a\u17c5\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u179f\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
report.info.rprtrsn=\u17a0\u17c1\u178f\u17bb\u1795\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
report.info.reportdt=\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u0020\u1793\u17b7\u1784\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6

# Code Common
code.langtpcd.ko=\u178f\u17bc\u179a\u17c1\u178f\u17c9\u17c7\u178f\u17c2\u179f\u17c9\u17bc\u179a\u17b6\u178f
code.langtpcd.en=\u1798\u17b8\u1793\u17b6\u1793\u178f\u1791\u17c2\u179a
code.langtpcd.km=\u1781\u17d2\u1798\u17c2\u179a
code.oauthtpcd.google=\u0047\u004f\u004f\u0047\u004c\u0045
code.oauthtpcd.facebook=\u0046\u0041\u0043\u0045\u0042\u004f\u004f\u004b
code.oauthtpcd.apple=\u0041\u0050\u0050\u004c\u0045
code.oauthtpcd.email=\u0045\u004d\u0041\u0049\u004c
code.mmbrshpstatcd.all=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4
code.mmbrshpstatcd.normal=\u1780\u17b6\u179a\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
code.mmbrshpstatcd.waiting=\u1780\u17c6\u1796\u17bb\u1784\u179a\u1784\u17cb\u1785\u17b6\u17c6
code.mmbrshpstatcd.reject=\u1780\u17b6\u179a\u1794\u178a\u17b7\u179f\u17c1\u1792
code.mmbrshpstatcd.stop=\u1788\u1794\u17cb
code.organcatecd.organization = \u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793
code.organcatecd.school = \u179F\u17B6\u179B\u17B6\u179A\u17C0\u1793
code.organcatecd.club = \u1780\u17D2\u179B\u17B9\u1794
code.organcatecd.public = \u179F\u17B6\u1792\u17B6\u179A\u178E\u179A\u178A\u17D2\u178B
code.organcatecd.etc = \u1795\u17D2\u179F\u17C1\u1784\u17D7
code.separatortpcd.official = \u1794\u1789\u17d2\u17a0\u17b6\u1794\u17d2\u179a\u1788\u1798\u1795\u17d2\u179b\u17bc\u179c\u1780\u17b6\u179a
code.separatortpcd.partner = \u1780\u17b6\u179a\u1794\u17d2\u179a\u1780\u17bd\u178f\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
code.goodscatecd.etc=\u1795\u17D2\u179F\u17C1\u1784\u17D7
code.goodstrstnstatecd.orderplaced=\u1798\u17d2\u1798\u17c6\u1780\u17b8\u179b\u17b6\u1798\u17c6\u178e\u17b7\u1782\u17d2\u1790
code.goodstrstnstatecd.payreceived=\u1798\u17d2\u1798\u17c6\u1780\u17b8\u179b\u17b6\u1798\u17c6\u178e\u17b7\u1782\u17d2\u1790
code.goodstrstnstatecd.prefforshipment=\u1796\u17b8\u179a\u17bc\u1791\u17d2\u1798\u17b6\u179b\u17c4\u1784\u17d2\u1780\u1794\u17c5\u1791\u17b8
code.goodstrstnstatecd.shipped=\u1796\u17b8\u179a\u17bc\u1791\u17d2\u1798\u17b6\u179b\u17c4\u1784\u17d2\u1780\u1794\u17c5\u1791\u17b8
code.goodstrstnstatecd.delivered=\u1796\u17b8\u179a\u17bc\u1791\u17d2\u1798\u17b6\u179b\u17c4\u1784\u17d2\u1780\u1794\u17c5\u1791\u17b8
code.goodstrstnstatecd.cancelled=\u179b\u17c3\u1798\u17d2\u1791
code.goodstrstnstatecd.refunded=\u1798\u17b7\u1798\u17b7
code.goodstrstnstatecd.confirmed=\u1799\u17d2\u179a\u17b8\u1780\u17d2\u1798\u17c1\u1798\u17b6
code.rprttpcd.story=\u179a\u17bf\u1784
code.rprttpcd.community=\u179f\u17a0\u1782\u1798\u1793\u17cd
code.rprttpcd.reply=\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b
code.rprtstatcd.receipt=\u1794\u1784\u17d2\u1780\u17b6\u1793\u17cb\u178a\u17c3
code.rprtstatcd.in=\u1780\u17c6\u1796\u17bb\u1784\u200b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
code.rprtstatcd.done=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
code.rprtstatcd.reject=\u1780\u17b6\u179a\u1794\u178a\u17b7\u179f\u17c1\u1792\u1798\u17b7\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
